const ESSAY_CRITERIA = [
  [
    "К1",
    "Формулировка проблем исходного текста",
    1
  ],
  [
    "К2",
    "Комментарий к проблеме",
    6
  ],
  [
    "К3",
    "Отражение позиции автора",
    1
  ],
  [
    "К4",
    "Отношение к позиции автора, обоснование",
    1
  ],
  [
    "К5",
    "Смысловая цельность, речевая связность и последовательность изложения",
    2
  ],
  [
    "К6",
    "Точность и выразительность речи",
    2
  ],
  [
    "К7",
    "Соблюдение орфографических норм",
    3
  ],
  [
    "К8",
    "Соблюдение пунктуационных норм",
    3
  ],
  [
    "К9",
    "Соблюдение языковых норм",
    2
  ],
  [
    "К10",
    "Соблюдение речевых норм",
    2
  ],
  [
    "К11",
    "Соблюдение этических норм",
    1
  ],
  [
    "К12",
    "Соблюдение фактологической точности",
    1
  ]
];
